{
"title": "4자 협의체 합의점 찾나... 의견 수렴 다시 시작",
"slug": "4ja hyeob-ui-che hab-ui-jeom chaj-na... ui-gyeon su-lyeom da-si si-jag",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20470",
"length": 24,
"sentences": [
  " 3월31일 진행된 4자 협의체 12차 회의에서 각 구성원 간 의견 조율이 이뤄질 가능성이 보였다. ",
  " 총학생회(총학) 측은 기존에 고수하던 구성원별 투표 반영비율 1(교수):1(직원):1(학생) 원안을 철회하고 '학생 투표 반영비율 확대'로 요구안을 정정했다. ",
  " 총학이 다음 회의에 조정된 반영 비율을 제시할 계획을 밝힘에 따라, 다른 단위 대표들 사이에서도 학생 투표 반영비율 확대를 검토 중인 것으로 밝혀졌다. ",
  " 교무처 관계자는 3월31일 본지와의 통화를 통해 이같이 밝혔다. ",
  " 4자 협의체 11차 회의까지는 총장선출안에 대한 합의가 힘들었지만, 각 구성원 내부에서 협의의 필요성을 주장하자 구성원 대표들이 협의 가능성을 열어둔 것이다. ",
  " 12차 회의에서 구성원 간 협의 가능성이 생김에 따라 구성원별 투표 반영비율 및 총장 후보 연령 제한 수정안은 6일(목) 예정된 13차 회의에서 논의될 예정인 것으로 알려졌다. ",
  " 이전까지 4자 협의체 내부에서 의견 차이가 좁혀지지 않는 주요 안건 중 하나는 구성원별 투표 반영비율이었다. ",
  " 학생 대표인 총학 측에서는 총장 후보자 선거 시 선거인단에 동창을 배제하고 교수, 직원, 학생의 투표 반영비율을 1(교수):1(직원):1(학생)로 변경할 것을 협의체 시작부터 요구했다. ",
  " 반면 교수를 대표하는 교수평의회(교평) 측은 총학이 제시하는 비율은 현실적으로 실현하기 어렵다는 입장을 지켜왔다. ",
  " 12차 회의에서 구성원별 투표반영비율에 대해 총학이 완화된 자세를 보인 가장 큰 요인은 학생들의 움직임이 있었기 때문이다. ",
  " 본교 커뮤니티 이화이언(ewhaian.com)을 중심으로 모인 총장TF팀 등 일부 학생들은 본교 커뮤니티에서 \"이번 총장 선거는 '총장 후보 연령 제한 요건 폐지', '선거권자 비율 내 동창 배제'라는 두 가지 틀을 확립해 민주적 제도를 갖추는 것이 우선\"이라며 \"투표 반영비율에 있어 총학이 무리한 요구를 고집하다 협의체 내에서 합의안이 도출되지 못하고 다시 재단에 결정권이 넘어간다면, 학생이 원하는 다른 요구조건도 모두 놓칠 가능성이 크다. ",
  " 투표 반영비율은 차후 점진적으로 조정할 수 있는 문제\"라고 총학 측 태도를 비판해 왔다. ",
  " 3월29일 열린 학생총회 이전까지 총학은 투표 반영비율을 1(교수):1(직원):1(학생)로 주장해왔다. ",
  " 총학 측의 완강한 태도에 학생들은 협의가 결렬될 상황을 우려했다. ",
  " 이들은 학생총회 날 대강당 앞에서 총학 측이 투표 반영비율에 대한 원안을 조정하고 협상에 나서야 하는 이유를 적은 전단지를 배포하는 등 본격적인 행동에 나섰다. ",
  " 이날 학생총회에서 1(교수):1(직원):1(학생) 투표 반영비율을 포함한 총장선출방식 개선 요구안은 부결됐다. ",
  " 곧이어 총학이 이를 '학생 투표 반영비율 확대'로 수정한 수정동의안을 발의하자, 이런 내용이 포함된 이화인 6대 요구안은 참여 학생 1953명 중 약 81%인 1578명의 찬성으로 가결됐다. ",
  " 우지수 총학생회장은 \"6일에 진행되는 협의체 13차 회의에서 투표 반영비율에 대한 각 구성단위의 안을 확인한 후 이에 대한 설문조사를 6일~8일 진행할 예정\"이라며 \"설문조사를 통해 다시 학생 의견을 수렴한 후 9일 비상 전체학생대표자 회의를 개회해 설문조사 결과를 공유하고 논의를 진행하고 의결할 예정\"이라고 앞으로의 진행 일정을 밝혔다. ",
  " 또 교무처 관계자는 협의체 12차 회의에선 총장 후보자 연령제한 조건을 두고 교평을 제외한 구성원들의 의견이 합치됐다고 밝혔다. ",
  " 관계자에 따르면 총학과 직원 대표, 동창 대표 모두 총장 후보자 연령 제한 폐지에 동의했다. ",
  " 교평은 지난 3월30일부터 이달 4일까지 전체 교수진을 대상으로 총장 후보자 연령제한 조건 폐지 여부와 각 구성단위의 투표 반영비율에 대한 의견을 묻는 온라인 설문조사를 진행 중이다. ",
  " 설문에 참여한 교수들에 따르면 설문조사 항목에는 총장 후보자 입후보 요건과 관련, '연령제한 폐지 여부' '외부인사 개방 여부' '전직(퇴직) 교수에 자격 부여 여부' 등을 선택할 수 있는 것으로 알려졌다. ",
  " 또 각 구성단위의 투표 반영비율과 관련해 현재 교평 측 요구안인 '100(교수):12(직원):6(학생):3(동창)'에 대한 찬반 여부를 묻고, 반대할 경우 응답자가 생각하는 적정비율을 주관식으로 작성하도록 했다. ",
  " 교평 측에서는 설문조사 결과를 바탕으로 6일(목) 예정된 13차 회의에서 해당 안건을 논의할 것이라고 밝혔다. "
],
"summaries": [
  0,
  6,
  17,
  22,
  23
]
}
