{
"title": "복도의 비품, 열린 약품 뚜껑... 학생 안전 위협 여전해",
"slug": "bog-do-ui bi-pum, yeol-lin yag-pum ttu-kkeong... hag-saeng an-jeon wi-hyeob yeo-jeon-hae",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20463",
"length": 84,
"sentences": [
  " ▲ 각종 잡동사니가 쌓여 있는 학생문화관 복도의 모습 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 학생문화관 통로를 막고 있는 물품에 폐기 대상 종이가 붙어 있다. ",
  " 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 학생문화관 소화전을 막고 있는 비품들 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 조형예술관 실습실 바닥에 붙어있는 흰색 테이프 ",
  " 일부 실습실에 비해 통로 확보가 잘 되어있다. ",
  " 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 조형예술관 실습실 비상문이 비품에 의해 막혀 있다. ",
  " 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 재해 발생시 학생들의 신속한 탈출을 돕기 위해 바닥에 부착된 야광 테이프 ",
  " 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 체인이 채워지지 않은 고압가스 용기(왼쪽)와 체인이 채워진 고압가스 용기 ",
  " 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 일부 고압가스 용기에 부착되어 있는 1955년에 만들어진 역화방지기 김수연 기자 mangolove0293@ewhain.net ",
  " ▲ 자연과학대의 한 실습실 모습 ",
  " 실습실 내 통로 확보가 잘 돼 있다. ",
  " 김수연 기자 mangolove0293@ewhain.net ",
  " 전공생이 밤낮을 가리지 않고 연구 및 작품 작업을 하는 조형예술대학(조예대) 실습실과 자연과학대(자연대) 실험실, 동아리 활동을 하는 학생들이 오랜 시간을 보내는 학생문화관(학문관)의 안전 상태는 어떨까. ",
  " 세월호 참사 3주기를 맞아 학생들의 안전을 위협할 수 있는 위험 요소는 없는지 총무처 총무팀 황현주 과장, 이제항 대리와 함께 세 건물을 둘러봤다. ",
  " △조예대, 화재 대피 위한 통로 확보 미흡 ",
  " 조예대는 화재 시 비상 대피할 수 있는 통로가 전혀 확보되지 않았다. ",
  " 조예대 실습실은 화재나 지진 등의 재해가 발생할 때 학생들의 신속한 탈출을 돕기 위해 흰색 테이프를 바닥에 붙여 통로를 표시한다. ",
  " 원칙상 통로에는 탈출을 방해하는 비품이 없어야 하나, 지켜지지 않고 있다. ",
  " 3학년 실습실을 비롯한 몇몇 실습실은 통로가 확보돼 있었으나, 일부 실습실은 테이프가 보이지 않을 정도로 비품이 쌓여 있었다. ",
  " 특히 2층 실습실은 테이프를 무시한 채 가벽이 세워져 있기도 했다. ",
  " 안전 점검을 위해 동행했던 황 과장은 가벽이 통로 확보에 지장을 준다며 지적했다. ",
  " 이에 가벽 근처에서 작업하던 조예대 학생은 \"테이프가 비품으로 가려지면 안 된다는 사실을 몰랐다\"고 말했다. ",
  " 1층의 일부 실습실은 통로가 확보돼 있었지만, 비상구 표시가 있는 뒷문은 비품으로 가려져 있어 위급 시 탈출에 방해가 될 수 있는 상황이었다. ",
  " 특히 조예대 실습실 출입문 자체가 비품으로 막혀 있기도 했다. ",
  " 황 과장은 \"건축물의 피난·방화구조 등의 기준에 관한 규칙 제11조에 따르면 바닥 면적이 300㎡이상일 경우 비상구가 두 개 이상 확보돼야 한다\"며 \"하나 뿐인 출입문 근처에서 화재가 발생한다면 다른 출구로 탈출해야 하기 때문\"이라고 설명했다. ",
  " 하지만 출입문이 두 개 이상인 실습실도 작품과 도구들로 통로가 막혀 실질적으로 폐쇄된 곳이 많았다. ",
  " 황 과장은 이에 \"출입문이 막혀 있는 것은 문제지만 활용할 공간이 부족한 상황에서 비상통로 및 출입문이 열리는 자리를 확보하라고 강요하기는 어려운 상황\"이라고 말했다. ",
  " 조형예술관A동에서 실습실을 이용하는 조예대 학생(서양화·16)은 \"조교와 교수에게 안내를 받아 흰색 테이프로 표시한 공간을 침범하면 안 된다는 사실은 알고 있었다\"며 \"실습실의 각 구역이 개인 실습실로 배정되는 과정에서 테이프로 표시된 안전선을 지키지 못하는 경우가 있고 테이프의 존재 자체를 모르는 학생도 주변에 많다\"고 우려를 표했다. ",
  " 조예대와 자연사 박물관 사이 외부 창고에는 위험 약품들이 무방비 상태로 놓여있었다. ",
  " 인화성 물질은 물론 위험 물질로 표시된 약품의 뚜껑이 열려있기도 했다. ",
  " 외부 창고는 실습실로 관리되지 않아 담당 교수도 없었다. ",
  " 황 과장은 \"현재 열려 있는 약품 중에는 유해화학물질로 분류되는 물질이 있는데, 종류에 따라 물리적 위험, 건강 유해성, 환경 유해성 등 분류 기준에 따른 유해성을 인지하고 사용해야 하는 물질\"이라며 \"이대로 비치돼 있는 것은 큰 위험을 초래할 수 있다\"고 설명했다. ",
  " 이외에도 자연사 박물관 옆 금속 공예 작업 공간에는 고압가스 용기가 고정되지 않은 채 있었다. ",
  " 고압가스가 담긴 용기는 바닥에 쓰러져 충격을 받았을 때 폭발 위험이 있어 항상 고정해둬야 한다. ",
  " 특히 인화성 가스 용기 옆에 산소 용기가 있어 화재가 났을 때 불이 크게 번질 위험이 있다. ",
  " 구석에 위치한 고압가스 용기 3개는 검은 끈 하나로 고정돼있었지만, 가스 용기가 흔들려 고정시킨 의미가 없었다. ",
  " 고압가스 용기에는 가스 유출을 막는 역화 장치가 필요하다. ",
  " 그러나 작업 공간의 일부 고압가스 용기에는 1995년에 만들어진 역화장치가 달려있었다. ",
  " 황 과장은 \"역화장치가 정상적으로 작동되는지, 성능 확인이 돼 있는지 등의 확인이 필요하다\"며 \"최소 5년에 한 번씩은 교체해주는 것이 바람직하다\"고 말했다. ",
  " △자연대, 개선된 점 많지만 위험은 남아 ",
  " 자연대는 2년 전 본지가 안전 점검을 했을 때보다 통로 확보 상황이 많이 개선됐다. ",
  " 무작위로 방문한 실험실에서는 통로 확보와 고압가스 용기 고정이 충실히 지켜지고 있었다. ",
  " 2015년 실험실 정밀안전진단 시 취약한 안전관리가 지적돼 실험실 자체가 폐쇄될 수 있다는 경고를 받았던 실험실의 경우 안전관리 상황이 크게 나아졌다. ",
  " 무작위로 방문한 실험실은 협소한 공간임에도 불구하고 비상통로 확보 유지에 힘쓰고 있었다. ",
  " 본교는 환경이 개선된 실험실을 선정해 지원사업을 진행하고 있다. ",
  " 실험실 중 일부는 냄새를 없애주는 국소배기장치 등을 지원받기도 했다. ",
  " 국소배기장치는 냄새를 없애기 위한 특수한 배기장치로 유해화학약품을 사용하는 경우 연구활동종사자의 안전에 큰 도움이 될 수 있다. ",
  " 그러나 여전히 문제점은 있었다. ",
  " 전기설비기술기준의 판단기준 제171조에 의하면 실험실 벽면에 있는 분전함은 소화전처럼 비상시 쉽게 여닫을 수 있어야 한다. ",
  " 분전함은 모선이나 조명, 온도 전력 회로 제어용 스위치가 있는 철제 박스다. ",
  " 그러나 종합과학관 3층에 있는 한 실험실의 경우 분전함 앞에 도구들이 진열돼 분전함을 여닫기 힘들었다. ",
  " 실험실을 이용하는 학생도 실험실 안전을 걱정하고 있다. ",
  " 박내정(건축공·16)씨는 \"실험실 바닥에 전선 안전 커버가 제대로 설치되지 않아 전선에 걸려 넘어질 뻔한 적도 있다\"며 \"실험기구들을 올려놓는 선반이 좁아 기구가 빠져나온 바람에 통행에 어려움을 겪기도 한다\"며 우려를 표했다. ",
  " 황 과장은 \"가장 중요한 것은 실험실 안전에 대한 관심이라고 생각한다\"며 \"아무리 실험실을 개선하고자 노력해도 담당 조교나 사용하는 학생이 바뀌면 원래대로 돌아가기 쉽다\"고 말했다. ",
  " 그는 \"실험실을 책임지는 담당 교수의 적극적인 노력이 지속적인 환경 개선에 큰 도움이 된다\"고 덧붙였다. ",
  " △학문관, 비상계단·비상구 비품 정리 필요 ",
  " 학문관 공용 공간은 비상계단과 동아리 방 복도의 안전 공간 확보가 여전히 부족했다. ",
  " 학문관 5층의 동아리방 복도에는 버리는 물품과 의자가 쌓여 있었고 책상, 캐비닛이 자리를 차지하고 있었다. ",
  " 화재예방·소방시설 설치 유지 및 안전관리에 관한 법률 제10조에 의하면 비상시 탈출하기 위해 비상구로 연결되는 통로의 폭은 최소 90cm여야 한다. ",
  " 비상구 문의 폭이 90cm 정도기 때문에 문보다 폭이 좁을 정도로 물건이 쌓여 있다면 모두 치워야 한다. ",
  " 현재 통로를 막고 있는 물품들에는 학생처 학생지원팀이 '폐기 대상'이라는 안내 종이를 붙인 상황이다. ",
  " 학생지원팀은 3월22일 공문을 통해 학문관의 비상계단이나 복도 등의 피난시설 내 장애물을 제거해달라고 요청했다. ",
  " 제대로 치워지지 않을 경우 이 물품들은 5일(수) 일괄 폐기될 예정이다. ",
  " 학생처 학생지원팀 관계자는 \"학생단체들은 기본적으로 캐비넷 등 비품을 제공받을 수 있지만 원칙적으로 제공받은 비품은 모두 동아리실 내에 비치해야 한다\"며 \"복도 등의 공용공간에 비치할 수는 없다\"고 설명했다. ",
  " 그는 \"실내 공간 부족을 이유로 공용 공간에 비품을 적치하는 경우가 있어 2014년부터 학문관 6층 창고를 개방해 동아리 물품을 보관할 수 있도록 지원하고 있다\"고 말했다. ",
  " 학문관에서는 주기적으로 피난시설의 안전 확보를 위해 시설점검을 실시한다. ",
  " 학생지원팀 관계자는 \"피난시설 내 적치물 등의 문제가 발견되면 공문을 보내고 폐기 대상임을 알리는 등 유의사항을 전달한다\"고 설명했다. ",
  " 동아리방이 있는 학문관 5층 비상구는 문이 활짝 열리지 않았다. ",
  " 문이 열리는 방향에 캐비닛이 있기 때문이다. ",
  " 비상계단에는 캐비닛 외에도 의자와 박스가 쌓여 있어 이 역시 대피 시 방해가 될 수 있는 상황이다. ",
  " 소방 안전을 담당하는 이 대리는 \"문이 열리긴 하지만 여러 사람이 이동해야 하는 비상계단에 물건을 배치하는 것은 원칙적으로 잘못된 것\"이라고 설명했다. ",
  " 학문관 2층 비상계단으로 가는 통로에는 소화전이 비품에 가려져 있었다. ",
  " 소화전은 화재 시 비상벨을 누를 수 있어야 하고 즉시 소방 호스를 꺼낼 수 있는 상태여야 한다. ",
  " 하지만 3월30일 커다란 책상 형태의 비품이 소화전을 막아 성인 남성도 벨을 누르기 어려울 정도였다. ",
  " 비품은 동아리연합회(동연)에서 사용하는 물품이었다. ",
  " 동연 김혜린 회장은 \"옛날부터 계속 쓰던 물건이기 때문에 버릴 수도 없고 둘 데는 없는 모호한 상황\"이라고 설명했다. ",
  " 김 회장은 \"복도에 있는 물품도 청소를 위해 잠시 내놓은 경우가 있다\"며 \"학생지원팀 차원의 공문도 있었기 때문에 점차 개선될 것으로 보인다\"고 말했다.   ",
  " 학문관을 자주 이용하는 김지원(심리·16)씨는 \"잘 모르고 있었지만 출입구가 막혀 있다면 위험할 것 같다\"며 \"학생들이 오랜 시간 이용하는 편한 공간인 학문관이기 때문에 안전 문제는 더 알려지고 빨리 고쳐져야 한다고 생각한다\"고 말했다. ",
  " 안전점검취재팀=강희조 기자, 정혜주 기자, 한채영 기자 "
],
"summaries": [
  20,
  33,
  34,
  55
]
}
