{
"title": "이화 벼룩 시장의 그림자... 믿는 도끼에 발등 찍힌다",
"slug": "i-hwa byeo-lug si-jang-ui geu-lim-ja... mid-neun do-kki-e bal-deung jjig-hin-da",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20461",
"length": 43,
"sentences": [
  "   작년 6월 고윤지(경영·16)씨는 대학 커뮤니티 에브리타임 '벗들의 벼룩' 게시판에 치마를 판매한다는 글을 올렸다. ",
  " 보통 선입금을 하거나 직거래를 하면 현금을 주지만 시험이 있던 고씨는 물건을 먼저 준 후 입금 받는 방식으로 구매자와 거래했다. ",
  " 고씨는 ECC 유료사물함에 물건을 보관한 후 비밀번호를 알려줬지만 물건을 받은 학생은 입금하지 않고 고씨를 메신저에서 차단했다. ",
  "   서로의 신분이 드러나지 않는 메신저로 연락했기 때문에 전화번호 추적도 할 수 없었다. ",
  " ECC에 설치된 CCTV를 통해 범인을 찾으려고 했지만 시험 기간에 많은 시간이 소모되는 일에 신경 쓸 수 없어 후속 조치를 포기했다. ",
  " 그는 \"같은 학교 학생이어서 믿고 거래했기 때문에 더욱 허탈했다\"며 \"이후 책을 거래할 때도 무조건 직거래만 하게 됐다\"며 벼룩 게시판에 대한 불신을 털어놨다. ",
  "   본교생들이 주로 이용하는 온라인 커뮤니티를 중심으로 동문 간 중고물품 거래가 활발하다. ",
  " 그러나 물품만 받고 잠적하는 등 사기범죄에 따른 피해 사례도 적지 않아 문제가 되고 있다. ",
  "   이용자가 수백 명이 넘는 중고거래 게시판에 올라온 게시글 수는 3월29일 하루 기준 이화이언 '벼룩시장'은 127개, 에브리타임 '벗들의 벼룩'은 345개였다. ",
  "   중고거래 게시판을 자주 이용하는 박성신(심리·16)씨는 \"중고거래 게시판은 온라인 커뮤니티 안에 있어 접근성이 좋고 본교생들만 이용하니 다른 중고거래보다 믿을 수 있다고 생각해 자주 이용한다\"고 말했다. ",
  "   에브리타임과 본교 커뮤니티 이화이언(ewhaian.com) 내 중고거래 게시판은 재학생, 졸업생들만 이용할 수 있기 때문에 거래자에 대한 신뢰도가 높지만 사기도 종종 발생한다. ",
  " 고씨의 사례처럼 물건이나 돈만 가져가거나 물건의 상태를 속여서 파는 경우도 있다. ",
  " 이윤경(심리·15)씨는 작년 11월 '벗들의 벼룩'에 밝은색의 쇼퍼백을 구한다는 글을 올렸다. ",
  " 이에 밝은 쇼퍼백을 팔겠다는 학생으로부터 제품 사진을 받고 색상을 확인했다. ",
  " 하지만 가방을 받고 보니 거래 전 봤던 사진과 달랐다. ",
  " 사진으로는 밝은 카라멜 색이었는데 실제 받아보니 어두운 회갈색이었던 것이다. ",
  " 이씨의 가방을 본 지인들도 사진과 실물이 너무 다르다고 입을 모아 말했다. ",
  "   이씨는 자신이 '밝은색' 가방을 구한다고 해 판매자가 사진을 과하게 보정한 것 같다고 말했다. ",
  " 그러나 이미 사물함 거래로 물건을 받아 당사자에게 직접 따질 수도 없었다. ",
  " \"본교생들끼리 진행하는 중고거래라 신뢰하고 가방을 샀는데 사진과 너무 달라 당황했다\"며 \"실망감이 매우 컸고, 다른 학생들은 똑같은 사례를 겪지 않기를 바라는 마음에 '중고 물품 사진 필터에 속지 말라'는 글까지 올렸다\"고 말했다. ",
  "   김민성(초교·15)씨는 새 책으로 알고 샀다가 헌책을 받은 적도 있다. ",
  " 김씨는 도서 '이갈리아의 딸들'을 구매하려던 차에 '벗들의 벼룩'에서 중고가로 새 책을 판매한다는 게시글을 봤고, 판매자에게 쪽지를 보내 재차 새 책임을 확인했다. ",
  " 하지만 막상 책을 받은 후 확인해보니 겉표지가 많이 더러웠고, 내지에는 곳곳에 밑줄이 그어져 있었으며, 필기까지 있었다. ",
  "   곧바로 판매자에게 쪽지를 보내 항의했지만 판매자는 말을 바꿨다. ",
  " 판매자는 \"필기가 있는 책이라고 말했고, 중고 책은 환불할 수 없다\"고 말했다. ",
  " 김씨는 \"판매자가 말을 바꿔 분노를 느꼈지만 판매자에게 답장도 없었고 호소할 곳도 없어 매우 답답했다\"고 털어놨다. ",
  "   형법에 의하면 위의 사례는 모두 사기죄에 해당한다. ",
  " 형법 제347조 제1항은 '사람을 기망하여 재물의 교부를 받거나 재산상의 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다'고 명시하고 있다. ",
  " 정현미 교수(법학과)는 \"돈을 지급하지 않고 물건만 가져간 고씨의 사례는 약속과 달리 대가 없이 물건만 가져간 기망이 인정되고 형법의 사기죄에 해당해 형법으로 처벌될 수 있는 사안\"이라고 설명했다. ",
  "   또한 이씨에게 가방 상태를 속여 판 경우에 대해서는 \"얼마나 사진을 보정했는지에 따라 사기죄 성립 여부가 결정되지만, 이 사례는 색상 차이를 확실하게 만들기 위해 사진 필터를 과도하게 사용했다는 점에서 상대방을 속이려는 의도가 인정돼 처벌받을 수 있다\"고 말했다. ",
  " 마찬가지로 헌책을 새 책이라고 속인 것 역시 판매자가 김씨를 기망해 이득을 취한 것으로 볼 수 있다. ",
  "   온라인 중고거래는 피해 사례가 발생해도 상대방을 찾기 어렵다는 것이 가장 큰 문제다. ",
  " 이화이언은 휴대폰 문자나 비밀댓글을 통해, 에브리타임은 애플리케이션 쪽지나 오픈메신저로 연락을 하는 경우가 많다. ",
  " 또한 시간이 맞지 않는 등 직거래가 힘들 때는 사물함 거래를 하기도 한다. ",
  " 정 교수는 \"직접 만나 거래하지 않거나 휴대폰 번호를 주고받지 않으면 사후 확인과 변상이 어렵고 사기를 당할 여지가 많다\"며 \"피해자가 설마 신고할까 하는 생각을 갖고 상습적으로 범죄를 저지르는 학생도 늘어나는 것 같다\"고 말했다. ",
  "   경찰청 사이버안전국에서는 중고거래 피해 예방 수칙 3가지를 제시하고 있다.",
  " 가급적 직접 만나 물건과 돈을 교환하는 것과 상품이 완전히 인도된 후 판매자에게 결제 대금을 지불할 수 있는 안전결제사이트를 이용하는 것, '사이버캅'에 상대방 전화번호와 계좌번호를 미리 조회하는 것이다. ",
  " 사이버캅은 온라인 거래 시 판매자의 계좌번호나 전화번호를 조회해 그의 사기 전적 여부를 알려주는 애플리케이션이다. ",
  "   또한 정 교수는 \"경찰에 신고해 수사기관(사이버수사대)이 나서면 검거가 가능한데, 사기죄로 신고할 수 있는 사안도 귀찮다는 이유로 덮어버리는 경우가 많은 것 같다\"고 지적했다. ",
  " 그는 \"신고 절차가 번거롭더라도 범죄예방을 위해서는 반드시 신고해야 한다는 인식이 필요하다\"며 \"상대방이 누군지 확인할 수 없는 방식으로 거래를 한다면 스스로 위험을 감수해야 하니 조심해야 한다\"고 강조했다. ",
  "   정 교수에 따르면 현재 온라인 익명 커뮤니티에서 중고거래 사기를 규제할 수 있는 법적 조치는 없다. ",
  " 그러나 정 교수는 개인적 예방 수칙 외에 커뮤니티 차원의 자율적 피해 방지 노력도 필요하다고 말한다. ",
  " 그는 \"미리 중고거래 커뮤니티의 행동규칙을 만들어 거래 피해 유형을 알리고 당하지 않도록 주의하게 하고, 가해자에 대한 경고와 피해변상 등 자체적으로 원칙을 제시하는 것이 중요하다\"고 덧붙였다. "
],
"summaries": [
  7,
  10
]
}
