{
"title": "본교 앞 상점 20곳 중 절반, 사드 영향 아직…'중국인 떠난 빈자리 타국 관광객이 메우다'",
"slug": " bon-gyo ap sang-jeom 20gos jung jeol-ban, sa-deu yeong-hyang a-jig-tss'jung-gug-in tteo-nan bin-ja-li ta-gug gwan-gwang-gaeg-i me-u-da'",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20405",
"length": 21,
"sentences": [
  " 2월28일 정부가 경상북도 성주군에 사드(THAAD·고고도 미사일 방어체계)를 배치하기로 결정했다. ",
  " 중국이 이 결정에 보복하기 위해 내린 한국 단체관광 금지령은 15일부터 발효됐다. ",
  " 많은 중국인 관광객이 방문하는 본교 앞 대부분의 상권이 경제적 손해를 입을 것으로 예상됐지만 아직 큰 영향을 받지 않은 것으로 나타났다. ",
  " 본교는 중국공영채널 'CCTV'가 선정한 한국의 9대 관광지로, 중국인이 찾는 한국의 대표적인 관광지 중 하나다. ",
  " 이에 본교 앞 상권은 중국인의 시선을 사로잡기 위해 중국인을 채용해 호객 행위를 하거나, 중국어 광고지를 붙여놓는 등 적극적인 노력을 기울여 왔다. ",
  " 7일~10일 한국무역협회가 실시한 '중국 사드관련 경제조치에 따른 피해' 설문조사 결과에 따르면 설문에 참여한 소비재 업체의 57.9%가 '사드가 현재 중국 비즈니스에 영향을 미쳤다'고 응답했다. ",
  " 단체관광금지령이 발효되기 직전에 진행된 설문조사임에도 국내 소비재 업체들은 피해를 체감하고 있었다. ",
  " 정문과 가까운 곳에 위치해 화장품 및 잡화를 판매하는 O사의 직원 ㄱ씨는 \"사드 배치가 결정된 후로 가게를 찾는 중국인 관광객이 70~80%정도 줄었다\"며 \"일본인은 조금 늘었지만 중국인과 일본인은 소비의 규모가 달라 전체적으로 매출이 반 토막이 났다\"고 말했다. ",
  " 본지가 14일~15일 본교 주변 상점 약 20곳을 조사한 결과, 예상과는 달리 절반 정도의 가게가 관광 금지령에 타격을 입지 않았다고 나타났다. ",
  " 씀씀이가 큰 중국인의 소비가 매출에서 큰 비율을 차지하긴 했지만, 이제 그 빈자리를 중국이 아닌 다른 나라 관광객이 메우고 있기 때문이다. ",
  " 정문 근처 포장마차에서 떡볶이를 판매한지 13년째라는 ㄴ씨는 \"오히려 중국인들이 많이 오기 전에 장사가 더 잘 됐다\"며 \"이번에 중국인 관광객이 줄어드니 그 전에는 포장마차를 찾지 않던 일본인, 대만인 등 타국의 관광객이 많이 찾고 있다\"고 말했다. ",
  " 이어 \"많은 수의 중국인들이 찾아왔을 때보다 오히려 적은 손님들이 자주 찾아주는 지금이 더 좋다\"고 덧붙였다. ",
  " 실제로, 한국관광공사가 제공한 통계자료에 따르면 작년부터 지난 달까지 한국에 방문하는 외국인은 다달이 증가하고 있다. ",
  " 중국인 관광객의 수가 가장 많지만, 작년 1월과 올해 1월의 관광객 수를 비교해보면 대만과 일본, 중동국가의 방문객 수도 계속해서 늘어났다. ",
  " 중국인의 매출에 원래부터 큰 영향을 받지 않았다는 가게도 있다. ",
  " 신촌 기차역 옆에 자리한 화장품 가게 L사 매니저 ㄷ씨는 \"방문객 수는 많이 줄었지만 매출에는 큰 변화가 없다\"며 \"애초에 제품을 구매하는 고객의 대부분은 홍콩과 대만 관광객\"이라고 말했다. ",
  " 이대역에서 정문으로 향하는 길에 위치한 화장품 가게 I사의 직원 ㄹ씨 또한 \"중국인이 외국인 관광객 방문의 70%를 차지하기 때문에 최근 가게에 방문하는 고객의 수 자체는 줄었으나 매출에는 변동이 없다\"고 밝혔다. ",
  " 일부 학생은 중국인 소비자가 줄면 본교생들이 상권의 주 타겟이 돼 결론적으로 상권이 학생들에게 긍정적으로 변할 것이라는 의견을 보였다. ",
  " 김수언(독문·16)씨는 \"중국인 관광객이 많아지면서 한동안 중국인들을 겨냥한 화장품 가게만 잔뜩 생겼다\"며 \"이런 불균형도 차차 해소될 것이라고 기대한다\"고 말했다. ",
  " 민병원 교수(정치외교학과)는 \"사드를 한국에 배치하기로 한 지금, 외교 관행 상 우리나라의 의사와는 상관없이 결정을 번복하기 어렵다\"며 \"사드를 포기하거나 버리는 것만이 대책이라고 볼 수는 없다\"고 말했다. ",
  " 또한, \"사드는 오히려 중국에 의존하던 경제 체질을 개선할 수 있는 기회\"라며 \"그간 중국 시장에 머물렀던 시선을 동남아시아나 일본으로 돌려 글로벌 경쟁력을 키울 필요가 있다\"고 덧붙였다. "
],
"summaries": [
  0,
  9,
  20
]
}
