{
"title": "최은혜 前 총학생회장, 불구속 기소… 29일 첫 재판 열린다",
"slug": " choe-eun-hye jun chong-hag-saeng-hoe-jang, bul-gu-sog gi-so-tss-2-9-il cheos jae-pan yeol-lin-da ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20409",
"length": 21,
"sentences": [
  " 최은혜 전(前) 총학생회장이 2월22일 특수감금혐의로 불구속 기소됐다. ",
  " 서울서부지방검찰청 형사 5부는 최 전 총학생회장을 작년 미래라이프대 사태(미래대 사태)에서 교수와 교직원을 특수감금한 혐의로 2월 22일 불구속 기소했다. ",
  " 현재 최 전 총학생회장의 변호를 담당하고 있는 이진아(법학·10년졸) 변호사에 따르면, 최 전 총학생회장의 첫 재판 기일은 29일이다. ",
  " 형법에 따르면 최 전 총학생회장의 혐의인 특수감금죄는 주체가 단체라는 점에서 단순한 감금죄와는 다르다. ",
  " 형법 제29장 276조 1항에 따르면 사람을 체포 또는 감금한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다. ",
  " 여기에 단체 또는 다중의 위력을 보일 경우, 특수감금죄로 감금죄 형의 2분의 1까지 가중될 수 있다. ",
  " 변호인 측은 형량보단 무죄입증에 더 초점을 두고 있다. ",
  " 이 변호사는 \"변호인의 입장에서 무죄의 입증에 집중 할 것\"이라 말했다. ",
  " 최 전 총학생회장은 혐의에 대해 \"많은 이화인이 함께 시위한 만큼 스스로도 시위현장에서 특수감금을 주도하지 않았다고 생각한다\"고 말했다. ",
  " 향후 재판 과정과 선고 날짜에 대해선 아직 알 수 없다. ",
  " 29일 서울서부지방법원에서 첫 재판이 이뤄지지만 향후 재판 절차에 대해서는 법원, 검사, 변호인단 의견을 조율해 정하게된다. ",
  " 이 변호사는 \"언제 어떤 증거를 제출하고, 언제 증인신문을 하는지에 따라 재판 날짜가 달라지기 때문에 선고 날짜에 대해선 경과를 지켜봐야 한다\"며\"판결이 나기까지 1년 정도 걸리지 않을까 예상한다\"고 말했다. ",
  " 학교 측은 최 전 총학생회장에 대한 법률지원을 아끼지 않겠다는 입장이다. ",
  " 학생처 학생지원팀 관계자는 \"학교에서는 작년 여름 학내 사태 이후, 경찰과 검찰에서 수사를 받게 된 학생들을 위해 법률지원단을 구성해 지원하고자 노력했었다\"며 \"학교의 노력에도 불구하고 최 전 총학생회장이 불구속 기소된 것에 대해서는 매우 안타깝게 생각한다\"고 밝혔다. ",
  " 이어, \"최 전 총학생회장과 상의해 법률지원을 비롯한 모든 지원을 아끼지 않을 것\"이라고 전했다. ",
  " 학생들은 검찰의 불구속 기소에 동의할 수 없다는 반응을 보였다. ",
  " 김혜영(성악·14)씨는 \"최 전 총학생회장을 기소한 검찰을 보며 기득권에 대항하면 어떻게 되는지 본보기를 삼으려는 것은 아닌지 걱정됐다\"고 말했다. ",
  " 또한, \"판결이 어떻게 내려질지는 모르겠으나 미래대 사태의 의도는 감금이 아니었다는 것을 알았으면 한다\"고 했다. ",
  " 미래대 사태를 함께 겪었던 학생들은 한사람만 특정해 처벌하겠다는 것은 시위 양상을 이해하지 못한 것이라며 반발했다. ",
  " 익명을 요구한 학부생 ㄱ씨는 \"그 당시, 최 전 총학생회장이 시위를 주도하는 모습은 전혀 없었고 오히려 학생들의 의견을 취합하고 합의점을 찾느라 정신 없어했다\"며 \"사발통문과 여러 차례의 학내 행진 등을 통해 수백명의 이화인들이 자발적으로 시위를 이끌어 나갔기에 감금죄 성립은 아예 말이 안 된다고 생각한다\"고 답했다. ",
  " ㄴ씨는 \"이화인들이 '우리가 모두 주동자입니다'라는 슬로건을 걸고 익명성에 숨은 것은 어느 특정인이 모든 책임을 져야 하는 상황을 피하기 위함\"이라며 \"이화인 모두 처벌하고 싶으나 그렇기엔 사회적 물의가 지나치게 크니까 대표인 사람만 처벌하겠다는 것으로 보인다\"며 비판했다. "
],
"summaries": [
  0,
  1,
  15
]
}
