{
"title": "유학생, \"한국어 입학조건 충족해도 수업 이해 어려워\"",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20181",
"length": 30,
"sentences": [
  " 외국인특별전형으로 본교에 입학하는 유학생들이 부족한 한국어 실력으로 수업을 듣는데 어려움을 토로하고 있다. ",
  " 이에 유학생 유치보다 내실 있는 학업관리에 더욱 신경 써야 한다는 비판이 나오고 있다. ",
  " 대학정보공시 사이트 대학알리미(academyinfo.go.kr)에 따르면 본교에 재학 중인 외국인 유학생은 재작년 293명, 작년 328명, 올해 504명으로 증가하는 추세를 보였다. ",
  " 하지만 정작 본교에 입학한 유학생 중엔 한국어 실력 부족으로 전공수업을 따라가기 어려운 경우가 적잖다. ",
  " 올해 2학기에 편입한 은예(Yin Rui)(방송영상·14)씨는 \"간단한 과제여도 중국어로 1시간이면 쓰지만, 한국어로는 5시간 넘게 걸린다\"며 \"전공 수업에서 자기소개를 하거나 뉴스기사 읽기 할 때에는 한국어 발음이 서툴러서 읽는 게 부담스럽게 느껴진다\"고 말했다. ",
  " 중국인 시홍(Shihong)(커미·16)씨는 \"시험을 준비할 때 모든 수업자료를 중국어로 번역한 후 공부해야 돼 다른 학생보다 시간이 배로 걸린다\"고 말했다. ",
  " 이러한 어려움은 유학생들의 개인적 고충에서 끝나지 않고 같이 수업을 듣는 한국인 재학생들의 학업효율을 낮추기도 한다. ",
  " 특히 유학생과 팀프로젝트(팀플)를 하게 되면 서로가 고역이다. ",
  " 이다솜(중문·14)씨는 \"교양 수업시간에서 중국인 유학생과 팀플을 한 적이 있는데, 그 팀원이 수업 내용을 제대로 이해하지 못해서 팀 프로젝트에서 자연스럽게 배제됐다\"며 \"팀플을 하느라 바쁜 상황에서 유학생들에게 일일이 수업 내용을 다시 설명하고 중요한 역할을 맡기기는 현실적으로 어렵다\"고 말했다. ",
  " 교수들도 난처하기는 마찬가지다. ",
  " 유승철 교수(커뮤니케이션미디어학부)는 \"한국어 시험을 통과하고 본교에 입학한 유학생이라도 학습능력 및 한국어 회화능력이 검증되지 않았기 때문에, 수업시간에 강의를 이해하지 못하거나 자신의 의견을 표현하지 못하는 경우가 많다\"고 언급했다 ",
  " 또한, \"유학생과 팀플을 진행할 때 의사소통에 어려움을 토로하는 한국인 학생들의 사례가 종종 있었다\"고 말했다.",
  " 이에 따라 본교 외국인특별전형 지원자격의 한국어 공인성적 기준 요건을 강화해야 한다는 지적도 제기된다. ",
  " 입학 단계에서부터 한국어 성적이 최소한 전공 수업을 따라가기에 부족함이 없는지 엄격히 평가해, 입학 후 전공 수업에서 뒤처지는 상황을 원천적으로 방지해야 한다는 것이다. ",
  " 현재 본교의 외국인 특별전형 지원자격(2017년 전기 모집요강 기준)에는 한국어, 영어 공인성적 능력을 요구하고 있다. ",
  " 공인성적 지원 자격은 ▲한국어능력시험(TOPIK) 3급 이상(학부 신입학) 또는 4급 이상(학부 편입학, 대학원생) 취득 ▲본교 언어교육원 한국어 집중과정 4급 이상 수료 ▲영어능력시험 TOFEL((PBT 550, iBT 80), IELTS 5.5, TEPS 550 이상 취득 중 하나이상을 충족하면 된다. ",
  " TOPIK 과 본교 언어교육원 한국어 집중과정은 거의 유사하며 각각 1급~6급까지 있다. ",
  " 급수가 높을수록 한국어 능력 수준이 높으며 본교에 입학한 외국인 유학생(국제학부 제외)은 졸업 전까지 TOPIK 4급을 반드시 취득해야 한다. ",
  " 또한, 2013년~2015년 모집요강을 조사한 결과, 한국어 시험 성적이 없어도 영어능력시험 점수로 본교를 입학할 수도 있었다. ",
  " 한국어를 하지 못해도 영어능력시험 성적이 일정 수준(TOEFL(PBT 550, iBT 80), IELTS 5.5, TEPS 550 이상)을 넘으면 지원자격을 충족하기 때문이다. ",
  " 입학처 입학팀 정이슬 직원은 \"영어능력시험으로 입학한 학생들도 영어로 학위를 받는 국제학부가 아닌 이상 입학 후 1년 내에 TOPIK 3급을 취득하고 졸업 전까지 반드시 TOPIK 4급을 취득해야 한다\"고 말했다. ",
  " 이에 본교 언어교육원 김현진 특임교수는 \"TOPIK 3급·4급은 은행에서 계좌 만들기, 우체국가서 택배 보내기 등 일상회화 정도를 유창하게 할 수 있는 수준\"이라며 \"학문적인 수준을 목표로 하려면 TOPIK 5급은 돼야 친숙하지 않은 분야에도 이해하고 말할 수 있고 전공분야에 대해 토론할 수 있다\"고 말했다. ",
  " 이어 그는 \"TOPIK에 말하기 평가가 포함되지 않아 한국어 능력 수준을 모두 대변할 수 없어 높은 등급으로 입학 기준을 삼아도 기대하는 만큼 한국어 능력이 월등하지 않을 수 있다\"며 \"대학·전공 별로 한국어 능력 요구 수준이 다를 수 있으므로 이를 반영해 대학·전공 별로 적정한 한국어 수준을 설정하는 것이 유학생과 학교 모두에게 좋은 대안이라고 생각한다\"고 말했다. ",
  " 일부 유학생들도 학사 과정의 적응과 적극적인 수업참여를 위해 외국어특별전형의 어학능력 평가기준을 높여야 한다고 주장했다. ",
  " TOPIK 4급을 취득하고 본교에 들어왔다는 서립탁(XU LIZHUO)(방송영상·14)씨는 \"입학 후에 타대 어학원에서 5급까지 공부했지만 여전히 한국어 수준에 부족함을 느낀다\"며 \"6급 정도는 돼야 수업 내용의 80% 이상을 이해할 수 있을 것 같다\"고 말했다. ",
  " 입학처는 현재 외국인특별전형 어학능력은 교육부 권고 사항에 따른 것이라고 밝혔다. ",
  " 입학팀 정 직원은 \"입학기준 어학능력은 교육부의 권고사항을 따른 것\"이라며 \"교육부에서 해외 유학생 등 외국 학생을 많이 유치하기 위해 대학가에서도 한국어 수준을 낮추거나 전공마다 자격을 다르게 하는 추세\"라고 말했다. ",
  " 실제로 타대 역시 입학기준은 본교와 비슷했다. ",
  " 서울 시내 10개 대학(▲경희대 ▲고려대 ▲서강대 ▲서울대 ▲성균관대 ▲연세대 ▲중앙대 ▲한국외국어대 ▲한양대)과 비교해 본 결과 3개 대학(▲서울시립대 ▲중앙대 ▲한양대)을 제외한 7개 대학은 TOPIK 3급으로 학생을 뽑았다. ",
  " 유 교수는 \"외국인 유학생이 증가하는 것은 국제화를 지향하는 본교에 바람직하지만 본교에 적합한 외국인 유학생을 선별할 수 있도록 선발체계를 정비해야 한다\"며 \"만약 강화된 기준 없이 유학생 수를 늘려간다면 점차 유학생들 사이에서 본교의 위상이 떨어질 것이며 장기적으로 본교에 유학 오고자 하는 외국학생들에게 외면받는 결과를 초래하게 될 것\"이라고 말했다. "
],
"summaries": [
  4
]
}
