{
"title": "야심차게 준비한 E-House, 예상치 못한 문제로 '몸살'",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20086",
"length": 30,
"sentences": [
  " 8월26일부터 E-House 입주가 시작됐다. ",
  " E-House는 요즘 유행하는 주거형태인 '쉐어하우스'와 유사한 '유닛' 형태를 도입했다. ",
  " 한 유닛마다 공용거실이 있고 화장실 및 샤워실을 공유하며 1~4인실 방이 있다. ",
  " 같은 유닛에 속하는 학생들끼리 가까이 지내며 공동체 의식과 연대의식을 기를 수 있도록 하겠다는 취지로 설계됐다. ",
  " 또한, 363.6m²규모의 다목적홀, 세미나실, 독서실, 체력 단련실 등 근린시설과 기숙사 건물 내 스무디킹, 베이커리, 문구점과 같은 편의시설들이 들어섰다. ",
  " 기숙사 유세경 관장은 \"민간자본을 유치해 기숙사를 건립할 경우 투자자들의 수익 보장을 위해 학생들이 내는 기숙사 비용이 높아지기 마련인데, 본교는 학생들의 경제적 부담을 줄이기 위해 민간자본 투입 없이 오로지 학교 돈으로 충당했다\"고 말했다. ",
  " 이어 \"지방 학생뿐 아니라 통학 거리가 먼 수도권 학생들까지 수용할 수 있어 학생들의 만족도가 높을 것으로 기대한다\"고 덧붙였다. ",
  " 실제로 신축 기숙사 건립으로 기숙사 수용률이 약 8%에서 20%까지 상승했다. ",
  " 신축된 8개 동은 한 동에 약 270명을 수용한다. ",
  " 이로써 한우리집 기숙사를 포함, 약 4200명이 본교 기숙사에서 거주할 수 있게 됐다. ",
  " 그러나 일부 사생들 사이에선 ▲1인실 크기와 가구의 차이 ▲먼지 및 소음 ▲허술한 보안 등에 대한 불만도 나오고 있다. ",
  " 3학년인 ㄱ씨의 경우에는 8월28일 신축기숙사 E-House 1인실에 입주했다. ",
  " 그러나 입사 당일, 기대보다 좁은 방과 작은 가구를 보고 실망했다. ",
  " ㄱ씨는 \"턱없이 작은 수납공간으로 가을옷만 넣었는데도 옷장이 가득 차서 주말마다 집에서 옷을 가져와야 한다\"며 \"마음 같아서는 입사를 취소하고 싶지만, 통학하자니 불편해서 어쩔 수 없이 그냥 살고 있다\"고 말했다. ",
  " △같은 가격으로 다른 방과 다른 가구로 인한 불만 ",
  " E-House의 1인실은 평수와 가구가 방마다 다르다. ",
  " 큰 1인실은 7.2m², 작은 1인실은 5.9m²으로 같은 1인실이라도 동, 층별로 차이가 있다. ",
  " 이에 대해 기숙사 측은 E-House가 일정한 모양으로 만들어진 것이 아니기 때문에 같은 1인실이라도 차이가 있을 수 있다고 설명했다. ",
  " 또한, 방 크기에 따라 가구 크기가 달라지기도 했다. ",
  " 수납공간의 경우, 큰 1인실은 최대 13개의 수납공간과 가로길이 90cm의 옷장, 작은 1인실은 최대 8개의 수납공간과 가로길이 60cm의 옷장이 주어지는 등 차이가 있었다. ",
  " ㄴ씨는 방 크기와 가구의 타입이 다른데도 불구하고 사전 공지가 없었다는 점을 지적했다. ",
  " 그는 \"같은 돈을 내고도 상대적으로 작은 방, 작은 옷장, 적은 수납공간을 배정받았다\"며 \"육안으로도 구별 가능한 수납공간의 차이에 대해 일절 언급이 없었다는 것이 실망스럽다\"고 말했다. ",
  " ㄷ씨는 가족이 평택으로 이사하면서 자신의 방을 뺐는데, 당장 쌀쌀해지는 날씨에 두꺼운 겨울옷을 넣지 못하고, 긴 옷은 접어 넣어야 해서 난감하다고 밝혔다. ",
  " 이와 같은 1인실 문제에 대해 기숙사 측은 학생들의 의견을 수렴해 후속 조치를 하겠다는 입장이다. ",
  " 유 관장은 \"E-House는 유닛 형태로 설계돼있어 유닛 안의 방 위치에 따라 같은 1인실이라도 크기·창문 위치·전망 등이 다르다\"며 \"크기가 큰 방은 길쭉한 형태이고, 작은 방은 정사각형 형태라 큰 방보다 작은 방을 선호하는 학생들도 있다\"고 말했다. ",
  " 기숙사 측은 9월 중으로 1인실에 거주하는 학생들의 의견을 취합해 작은 방에 거주하는 사생들에 대한 후속 조치를 취할 예정이라고 말했다. ",
  " △공사 마무리 덜 된 탓에 계속되는 먼지 및 소음 ",
  " 8월27일 입사한 ㄹ씨는 기숙사 주변 환경으로 먼지에 고통 받고 있다. ",
  " 그는 입사 당일에도 공사먼지가 심한 탓에 마스크를 쓰고 이삿짐을 옮겼다. ",
  " 이후에도 그는 새집 증후군으로 팔이 붉게 일어나 간지러웠고 계속 콧물과 눈물이 나와 방을 바꿀까도 고민했다. ",
  " ㄹ씨는 \"엘리베이터와 로비에는 본드 냄새가 가득해 어지러웠다\"며 \"냄새 때문에 방에 계속 있기가 어려워 공기청정기를 따로 놓아야 할 정도\"라고 말했다. ",
  " 입사생 ㅁ씨는 \"공기가 건조하고 탁해서 잘 때 수건을 적셔 놓고 자지 않으면 목이 아프다\"며 \"주위 사생은 살이붉게 일어나거나 눈이 빨개지는 등의 알레르기 반응을 보였다\"고 말했다. ",
  " 또한, 일부 사생은 학생들이 입사한 후에도 아스팔트를 깔거나 나무를 심고 잔디를 깎을 때 발생하는 소음에 불만을 제기하며 입사준비가 덜 된 상황에서 사생을 받은 것은 문제라고 지적했다. ",
  " 이에 유 관장은 입사권장일 이후에도 편의시설이 있는 201동 지하 2층 청소가 완료되지 않아 발생한 문제들에 유감을 표했다. ",
  " 유 관장은 공사 지연에 대해 \"폭염으로 건축 일정이 늦어졌고 이로 인해 완공이 늦어져 입사를 늦추려 했으나 학생들 편의를 생각해 개강 전에 입사를 받은 것\"이라고 설명했다. ",
  " 이어 그는 \"시공 업체에서 완공 날짜를 지키지 못했고 이에 학교 측에서 별도로 청소용역업체를 고용해 밤새 청소를 하기도 했다\"고 답했다. ",
  " △ 사생활 존중의 필요 vs 공동체 생활과 자율성의 시각으로 ",
  " ㄱ씨는 입사 후 유닛 내 개인 방을 밖에서 잠글 수 없다는 점에 당혹감을 표했다. ",
  " 한우리집은 비밀번호 잠금장치가 있어 밖에서 잠글 수 있지만 유닛형의 개인방은 배꼽단추 잠금장치로 밖에서 잠그지 못하고 안에서 잠가야 한다. ",
  " 외출 시 방을 잠가 둘 수 없다는 얘기다. ",
  " ㄱ씨는 \"개인의 사생활 존중이라는 측면에서, 외출할 때에 방을 잠글 수 있는 장치는 필요하다고 생각한다\"며 \"비밀번호 잠금장치가 없다는 내용의 공지가 기숙사 지원기간이 끝난 뒤인 8월25일에야 처음 올라와서 당황스러웠다\"고 말했다. ",
  " 이에 유 관장은 '유닛형'으로 만든 E-House만의 특징과 의의를 설명했다. ",
  " 그는 \"그 부분은 학생들끼리 서로 규칙을 만들거나 각자 자율적으로 지켜야 할 부분\"이라며 \"유닛 안에서 '벗'으로 공동생활하면서 연대의식을 키우면서 지낸다면 문제가 되지 않을 것\"이라고 답했다. ",
  " 한편, 기숙사 측은 현재 시설 불만족으로 환불을 받은 학생 비율은 3.4%로 올해 1학기(3.2%)와 작년 2학기(4%)에 비해 크게 오르지 않았다고 밝혔다. ",
  " 유 관장은\"E-House가 본교에 가지는 의미가 크고 학생들에게 도움을 많이 주려고 노력하고 있다\"며 \"좋은 점들도 많이 있으니 이 점을 알아주시고 현재 문제가 되는 부분을 차질 없이 수정해 나갈 예정\"이라고 답했다. "
],
"summaries": [
  0,
  21,
  33,
  40
]
}
