{
"title": "이화인의 소통창구 점검…학생 \"'이화에 바란다'에 한계 있어\"",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20046",
"length": 21,
"sentences": [
  " 이번 사태가 촉발된 근본적 원인은 최경희 총장 취임 이후 지속적으로 불거진 불통 문제에 있다는 것이 중론이다. ",
  " 이러한 지적에 대해 최 총장은 지난달 \"교내 사업 결정 과정에서 학생들의 의견을 수렴하고, 24시간 답변을 할 수 있는 '이화에 바란다' 등의 창구가 있다\"고 말했지만 학생들은 마뜩잖은 반응을 보였다. ",
  " 이에 본지는 그동안 학교와 학생이 어떻게 소통을 이뤄왔는지, 어떤 점에서 학생들이 불만족해 왔는지 알아봤다. ",
  " 학생들이 본교에 직접적으로 의견을 낼 수 있는 대표적 시스템은 이화포털정보시스템(portal.ewha.ac.kr)의 ▲이화에 바란다 ▲Q&A등록 ▲불편/건의사항신고 ▲친절/불친절 행정서비스 신고이다. ",
  " 그 중 구성원들이 학교 발전을 위한 아이디어를 학교 측에 직접 제안하고 답변을 받을 수 있는 창구는 이화에 바란다가 있다. ",
  " 기획처는 본교 발전을 위한 창의적이고 건설적인 아이디어를 제안할 수 있는 창구를 마련한다는 이유로 '이화에 바란다'를 만들었다. ",
  " 기획처에 따르면 이화에 바란다에는 월 평균 15건 정도의 요청이 들어온다. ",
  " 접수된 민원은 관련 부서에서 처리하고, 그 결과를 민원인에게 휴대전화(SMS) 또는 이메일로 알리고 있다. ",
  " 처리 현황과 이전 내역은 이화포털정보시스템→마이유레카→기타→고객지원→내민원보기에서 확인할 수 있다. ",
  " 기획팀은 \"접수된 내용은 즉시 조치하는 것을 원칙으로 한다\"며 \"접수내용을 반영하기 위해 정책적 판단, 장기적인 검토 등이 필요한 경우 이를 민원인에게 알리고 검토 결과 또는 추진현황 등을 공지해 본교 발전에 활용하고 있다\"고 밝혔다. ",
  " 그러나 재학생들은 이화에 바란다의 실효성에 대해 회의적인 자세를 취하고 있다. ",
  " 본교생 ㄴ씨는 \"학생들도 학교의 구성원인데, 학교 측은 학내 운영 사항을 결정할 때 우리의 의견을 묻지 않는다\"며 \"학교가 학생 측 의견을 충분히 반영할 때 학생과 학교 간 소통이 원활하다고 말할 수 있다\"고 말했다. ",
  " 또 \"학내 관련 정책이 변경되는 일을 언론사 등 외부를 통해 정보를 대부분 얻게 된다\"며 \"학생에게 사업이나 학칙 등에 대해 사전 공지하며 처음부터 논의할 수 있는 제도가 선행돼야 '이화에 바란다'의 한계점을 극복할 수 있을 것\"이라고 주장했다. ",
  " 본교생 ㄱ씨도 \"어떤 정책이나 사업에 있어서 이화에 바란다가 '사전에' 학생들의 입장을 충분히 반영하지는 못한다\"며 \"'이화에 바란다를 활성화 하겠다'라는 말만으로는 부족하다\"고 답했다. ",
  " 해당 민원인만 답변 열람이 가능한 이화에 바란다의 체제를 지적하는 학생도 있었다. ",
  " 김선우(커미·15)씨는 \"원활한 소통을 위해서는 '이화에 바란다'와 달리 게시글과 학교 측의 답변을 구성원 모두가 자유롭게 열람할 수 있는 새로운 형식의 소통창구가 필요하다\"며 \"이를 통해 원활한 소통이 가능할 것 같다\"고 말했다. ",
  " 한편 재학생들은 원활한 소통을 위해서는 학생들의 의견이 지금보다 더 크게 반영돼야 한다고 답했다. ",
  " 또한 박선(영문·14)씨는 \"즉각적이고 구체적인 피드백과, 형식적인 답변이 아닌 효율적이고 명확한 대안을 제시해야 한다\"며 \"현재 학교에 대한 학생들의 신뢰가 무너졌기 때문에 이를 해결하기 위해서는 형식적인 답변이 아니라 진정성 있는 답변을 제시해야 한다\"고 말했다. ",
  " 최경희 총장은 현 사태가 안정된 후, 학교와 학생이 원활히 의사소통 할 수 있는 창구를 만들겠다고 밝혔다 ",
  " 최 총장은 24일 개최한 '총장과의 열린 대화 첫마당: 학생과 함께하는 소통의 장'에서 \"학교와 학생이 의사소통할 수 있도록 방식을 바꿔 사태가 진정된 후 학생정책포럼을 개최하고 싶다\"고 밝힌 바 있다. ",
  " 기획처는 \"본교와 본교 구성원 간의 소통 문제에 대해 기획처는 이화브리핑을 만들어 학내 현안을 알리는 창구로 활용하고 있으며 향후에는 이화 구성원의 참여가 가능한 시스템으로 발전시켜 나가겠다\"며 소통에 적극적으로 나서겠다고 밝혔다. "
],
"summaries": [
  1,
  10,
  16
]
}
