{
"title": " 유명무실 중간강의평가, 일부 학생 불만 제기 ",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=19942",
"length": 47,
"sentences": [
  " 김단영(행정·13)씨는 중간강의평가가 있다는 사실을 이번 학기에 처음으로 알게 됐다. ",
  " 중간강의평가가 도입된 지 4년째지만, 그동안 김씨가 들은 강의 중 중간강의평가가 공지된 강의가 없었기 때문이다. ",
  " 김씨는 \"3학년 1학기에야 중간강의평가에 처음으로 참여해봤다\"며 \"주변 친구들에게 물어봤을 때도 중간강의평가에 대해 모르는 경우가 더 많았다\"고 말했다. ",
  " 김씨처럼 다른 학생들도 중간강의평가의 실효성에 문제를 제기하고 있다. ",
  " 수강 중인 강의에 대해 중간 점검을 하기 위한 취지로 2013년 1학기에 도입된 중간강의 평가는 4월25일~5월6일 이화 사이버캠퍼스(cyber.ewha.ac.kr)상에서 시행됐다. ",
  " 학기 말에 실시하는 강의평가와 달리 중간강의평가는 학기 중에 시행되며, 강의의 내용과 방향성 등에 대한 수강생의 이해도와 만족도에 관해 묻고, 강의운영의 기초자료로 활용한다. ",
  " 본지 취재 결과, 서울시 내 주요 대학(경희대, 고려대, 서강대, 서울대, 성균관대, 시립대, 연세대, 외대, 중앙대, 한양대) 10곳 중 4곳(서강대, 서울대, 서울시립대, 성균관대)이 중간강의평가를 시행하고 있었다. ",
  " △의무사항 아닌 중간강의평가, 시행률 저조해 ",
  " 최민영(커미·15)씨는 이번 학기에 여섯 과목을 듣고 있지만, 중간강의평가를 시행한다고 공지한 과목은 그중 두 개뿐이었다. ",
  " 지난 학기에도 최씨는 중간강의평가에 관련된 공지를 받지 못했다. ",
  " 최씨는 \"수강생들이 강의평가를 통해 수업에 의견을 반영할 기회가 적어 안타깝다\"고 말했다. ",
  " 학생들은 일부 강의에서만 중간강의평가가 열리기 때문에 강의 현황에 대한 중간 점검이 어렵다고 지적했다. ",
  " 지난 학기 기준 학부 중간강의평가 시행률은 약 30%를 기록했다. ",
  " 중간강의평가는 의무사항이 아니므로 담당교수의 재량에 의해 시행되고 있다. ",
  " 교무처 수업지원팀은 현재 수강인원이 많고 수강대상의 전공이 다양한 교양교과목에 대해 중간강의평가를 시행할 것을 권장하고 있다고 밝혔다. ",
  " 학생들은 중간강의 평가가 널리 시행돼야 한다는 의견이다. ",
  " 남다혜(심리·13)씨는 \"학기 말에 실시하는 강의평가보다 중간강의평가를 선호한다\"며 \"학기 말 강의평가는 종강 직전 실시하기 때문에 사실상 수강생들에게 돌아오는 혜택이 적어 학기 중간에 피드백이 이뤄지도록 돕는 중간강의평가가 확대 시행돼야 한다\"고 말했다. ",
  " 전문가 역시 중간강의평가 시행이 필요하다고 지적했다. ",
  " 대학교육연구소의 김삼호 연구원은 \"중간강의평가는 강의 진행 상황을 점검하고 학생과 교수 사이 소통의 장을 마련해 수업의 질을 높일 수 있는 중요한 방법\"이라며 \"중간강의평가 시행을 확대하는 것이 바람직하다\"고 말했다. ",
  " △형식적 평가 문항으로 제대로 된 평가 어려워 ",
  " 형식적인 평가 문항과 객관식 유형으로 구성된 평가방식도 문제다 ",
  " 강의 특성에 맞춘 평가가 어렵고, 답변에 대한 이유나 기타 건의사항 등을 자유롭게 전할 수 없기 때문이다. ",
  " 김소연(국문·15)씨는 이번 학기에 처음으로 참여한 중간강의평가의 문항들을 보고 의아했다. ",
  " 수업의 특성을 고려하지 않은 채 내용의 난이도나 자료활용도 같은 표면적인 내용에 대한 질문밖에 없었기 때문이다. ",
  " 김씨는 \"강의마다 내용과 진행방식이 다른데, 정형화된 문항으로는 정확한 평가가 어렵다\"며 \"학과와 수업의 성격에 맞춰 특화된 평가항목이 필요하다\"고 말했다. ",
  " 박다은(행정·13)씨는 중간강의평가의 문항 중 '교수는 학생들의 수업 이해 정도를 고려하여 수업을 진행한다'에 대해 수업 진행 방식에 대해 바라는 점을 쓰고 싶었지만 쓸 수 없었다. ",
  " 문항이 객관식 유형이었기 때문이다. ",
  " 박씨는 \"질문하는 내용에 대해 구체적으로 제안하고 싶은 점이 있더라도 답변할 공간이 없었다\"고 말했다. ",
  " 교무처 수업지원팀에서는 중간강의평가 항목에 대한 가이드라인을 제시하고 있다. ",
  " 평가항목은 객관식 및 주관식 유형으로 이뤄졌다. ",
  " 주관식 문항은 담당 교수의 재량에 의해 포함되기도, 포함되지 않기도 한다. ",
  " 문항은 학습자의 자기성찰 부문 등이 기본으로 설정돼 있으며 담당 교수가 이 중에서 선택하거나 강의 특성에 맞는 문항을 추가할 수 있다. ",
  " 그러나 학생들은 여러 강의에 걸쳐 평가항목이 겹치는 등 형식적인 경우가 많아 제대로 된 평가가 어렵다고 지적했다. ",
  " 서울대에서는 '강의중간수강소감조사'를 의무로 실시하고 있다. ",
  " 학부와 대학원 과정의 모든 수업에서 시행하며, 평가 항목은 주관식 2문항으로 이뤄졌다. ",
  " 서울대 김홍구(국문·13)씨는 \"주관식 문항으로 수강에 대한 소감을 자유롭게 말하고 의견을 개진할 수 있다\"며 \"교수와 수강생이 소통할 기회가 마련돼 좋다\"고 말했다. ",
  " △중간강의평가, 평가의 일회성 극복하고 '소통'해야 ",
  " 일부 학생들은 중간강의평가가 강의 운영에 제대로 기여할 수 있는지 의문을 제기했다. ",
  " 객관식 점수로 강의를 평가하고 수치화하는 것은 교수와 수강생 간 의견 조율에 한계가 있다는 이유에서다. ",
  " 최윤영(사회·13)씨는 \"중간강의평가를 하는 과목에서 이전과 비교했을 때 큰 변화를 체감한 적은 없다\"고 말했다. ",
  " 최씨는 \"사실상 평가 결과를 수치화하는 작업만으로는 제대로 된 피드백이 어렵다\"며 \"수강생들과 의견을 맞춰가는 방향으로 평가가 진행돼야 한다\"고 말했다. ",
  " 실제로 학기 말에 실시하는 강의평가는 유레카 통합행정시스템(portal.ewha.ac.kr)에 공개되지만, 중간강의평가의 결과는 담당 교수에게만 제공되고 있다. ",
  " 제공된 평가 결과는 후반기 강의 운영에 대한 기초적인 자료로 쓰인다. ",
  " 수강생들이 강의의 방향성을 제대로 받아들이고 있는지, 수업내용과 방식의 난이도가 적절한지 등을 알아보고 수업의 질을 개선하기 위해서다. ",
  " 중간강의평가 결과가 강의 운영에 충분히 반영되기 위해서는 학생들의 적극적인 참여가 먼저 필요하다는 의견도 제기됐다. ",
  " ㄱ교수는 \"중간강의평가를 시행했지만, 학생들의 참여율이 낮고 답변이 부실해 피드백하기에 부족했다\"며 \"강의 질을 개선하기 위해서는 학생들의 참여도 중요하다고 생각한다\"고 말했다. ",
  " 교무처 수업지원팀 관계자는 \"교수학습의 질을 높이기 위해 중간강의평가를 시행하고 있으며, 의무 시행을 권장하는 대상 교과목을 늘려나갈 예정이다\"라고 말했다. "
],
"summaries": [
  11,
  20,
  32,
  37
]
}
