{
"title": "이화인, 바랐던 선고에도 '끝은 아냐'",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20382",
"length": 19,
"sentences": [
  " 헌법재판소(헌재)는 10일 오전 박근혜 전(前) 대통령의 탄핵선고를 인용했다. ",
  " 이날 오후 교정에서 만난 이화인들은 \"탄핵은 당연히 인용됐어야 할 일이고 매우 기쁘다\"고 입을 모았다. ",
  " 또 정유라씨 입학·학사특혜에 본교가 연루된 만큼 남다른 소감을 밝혔다. ",
  " 김경림(경제·15)씨는 \"탄핵 인용까지는 어려울 것이라는 전망도 있었기 때문에 불안감도 느꼈다\"면서 \"이런 결실을 맺는 데 국민들이 주도적으로 정치에 관심을 갖고 시위에 참여한 게 큰 영향을 끼친 것 같다. ",
  " 이전보다 더 성숙한 민주주의가 실현될 수 있지 않을까 하는 기대감도 생겼다\"고 말했다. ",
  " 헌재의 탄핵선고 장면을 친구와 함께 실시간으로 봤다는 김효진(심리·16)씨는 \"이정미 헌재 소장 권한대행이 선고문을 읽는 동안 '그러나'라는 접속사 뒤로 탄핵사유의 증거가 불충분하다는 내용이 나올 때마다 조마조마 했다\"며 \"결국 파면이 선고되는 순간, 작년 미래라이프대 사태(미래대 사태)부터 바로 저번 주 참여했던 광화문 집회의 순간이 필름처럼 머리에 스쳤다\"고 했다. ",
  " 또 \"대통령 탓에 피해봤거나 힘들어했던, 특히 세월호 참사 때 떠난 아이들이 생각나 눈물이 났다\"고 덧붙였다. ",
  " 김민영(국문·17)씨도 \"현직 대통령 탄핵까지 가게 된 우리나라의 상황이 개탄스럽다\"면서도 \"헌법 가치에 따라 민주적 결과를 이끌어 기쁘다\"고 말했다. ",
  " 헌법재판관 8명의 만장일치로 결정된 박 전 대통령 탄핵의 결정적 사유는 '최순실씨에 대한 국정개입 허용과 권한 남용'이었다. ",
  " 작년 미래대 사태에서부터 정씨 입학·학사 특혜 진상 규명까지 86일간 긴 시위의 여정을 겪은 이화인들로서는 감회가 남다른 지점이기도 하다. ",
  " 김지원(심리·16)씨는 \"이화에 와서 처음으로 정치에 관심을 갖고 분노하고, 기뻐했던 것 같다\"며 \"시위에 참여하면서 주변 사람들로부터 '그래봤자 변하는 건 없다'라는 말을 들을 때마다 속상했지만, 결과적으로 대통령 탄핵까지 영향을 미친 것이 자랑스럽고 행복하다\"고 말했다. ",
  " 김민영씨는 \"주변에서 '순실여대 다니냐'는 조롱을 듣기도 해서 굉장히 속상했었지만, 이런 결과를 이끌어 낸 데에는 우리학교 학생들의 많은 활약이 있었던 것이 사실\"이라며 \"나라에 큰 기여를 했다고 생각해 자랑스럽다\"며 소감을 전했다. ",
  " 이화인들은 이번 탄핵선고가 끝이 아닌 시작이라고 말하기도 했다. ",
  " 앞으로의 사회에 대한 기대감을 내비치는 동시에 정치권을 향한 당부도 잊지 않았다. ",
  " 국정교과서 반대 집회에 참여한 적이 있는 4학년 안시온(사학·14)씨는 \"만약 탄핵이 기각됐다면 이 나라에 더 이상 미래가 없다고 생각했을 것\"이라며 \"역사학도로서, 내가 직접 시위에 참여하면서 얻어낸 오늘의 결과가 미래의 후손들에게 더 나은 사회를 물려줄 수 있을 것이라는 기대가 든다\"고 전했다. ",
  " 김효진씨는 \"이번 일은 '대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다'는 헌법 제 1조를 상기시킨다\"며 \"앞으로 정치가 더욱 내 일이라고 생각하고 보다 주체적인 삶을 살 수 있을 것 같다\"고 말했다. ",
  " 고지원(국문·16)씨도 \"대통령의 권한 남용으로 인한 탄핵은 어쩌면 당연한 귀결임에도 불구하고 그 사실에 기뻐하고 안도하는 사람들을 보면서, 이런 상황이 그간 우리 사회에 부정부패가 만연해 있었다는 사실을 보여주는 방증인 것 같아 안타까운 마음도 들었다\"며 \"차기 정부는 국민들에게 청렴한 정치가 당연하게 받아들여지는 사회를 만들어줬으면 한다\"고 당부했다. ",
  " 이지수씨 역시 \"새로운 정권은 윤리적 기준과 도덕적 관념이 뚜렷해야 한다\"고 말했다. ",
  " 김보미(사학·17)씨는 \"박근혜 정부가 집권하는 동안 우리 사회의 사각지대에 있는 사람들에게 복지가 제대로 이뤄지지 않았다고 생각한다\"며 \"뒤이어 출범할 정부는 국민들과의 소통을 통해 실질적으로 도움이 되는 정책을 이행하기 바란다\"고 전했다. "
  ],
"summaries": [
  0,
  1,
  12,
  13
]
}
