{
"title": "학생들 열띤 의견 교환, 명확한 요구안은 아직",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20382",
"length": 25,
"sentences": [
  " ▲ 7일 오후6시30분 이화·포스코관 B153호에서 '이화의 민주적 총장선출을 위한 2차 재학생 토론회'가 열렸다. ",
  " 질의응답 및 토론시간에 우지수 총학생회장이 한 학생의 질문에 답하고 있다. ",
  " 김수연 기자 mangolove0293@ewhain.net. ",
  " \"총장 후보자 연령 제한하지 말라\" ",
  " 재학생들이 총장 선출에 대해 직접적으로 의견을 낼 수 있는 두 번째 자리가 마련됐다.",
  " 제49대 중앙운영위원회(중운위)에서 마련한 '이화의 민주적 총장선출을 위한 2차 재학생 토론회'(토론회)는 7일 오후6시30분 이화·포스코관(포관) B153호에서 약 3시간 동안 열렸다. ",
  " 약 160명의 재학생들은 '이화인 요구안'을 명확히 하기 위해 의견을 모으고 중운위에서 제시한 총장 선출 관련 안건을 점검했다. ",
  " 이번 토론회에서는 피선거권 관련 요구안 중 총장선출 자격요건에 대한 의견이 중점적으로 오갔다.",
  " 학생들은 총장 임기 중 정년 65세를 넘기면 총장 후보 자격이 없다는 요건에 대해 논의했다. ",
  " 총장 후보자 내부인사 제한, 총장 임기 중 교원정년 연령제한과 관련해 중운위는 4가지 안을 제시하고 학생들의 의견을 받았다. ",
  " 발언했던 학생 대부분은 '후보자 범위 학내 인사 한정, 총장만 교원 정년 적용 안 함'에 긍정적인 반응을 보였다. ",
  " 토론에 참여한 한 학생은 \"직선제로 선출 제도가 바뀌었기 때문에 연령제한과 같은 세부사항도 바뀌어야한다\"고 주장했다. ",
  " 다른 학생은 \"학교의 상황을 모르는 외부인사가 총장이 돼 학교를 운영하는 것은 말이 안 된다\"고 말했다. ",
  " 총장 선출 관련 이화인 요구안 해설 및 토론도 진행됐다. ",
  " 중운위에서 만든 이화인 요구안은 ▲총장 직접 선출 ▲총장 후보자 오프라인 선거홍보 허용 ▲총장의 영향력을 받는 모든 구성원 선거 참여 ▲투표 반영비율 1(교수):1(직원):1(학생) 고수 ▲충분한 선거일정 보장이다. ",
  " 현장에 모인 학생들은 총장의 영향력을 받는 모든 구성원의 선거 참여를 두고 긴 질의와 토론을 진행했다. ",
  " 투표 반영 비율에 동창의 포함 여부가 주요 쟁점이었다. ",
  " 이에 한 학생은 \"동창도 총장의 영향력을 받기 때문에 투표에 참여해야한다\"며 \"다만 투표 반영 비율은 재학생보다 낮아야 한다\"고 말했다. ",
  " 반면 다른 학생은 \"동창의 수가 너무 많아 그들의 의견을 다 수렴할 수 있는 방안도 없다\"고 반박했다. ",
  " 동창의 투표권 논의는 한 학생이 \"처음부터 제시한 비율에 동창이 들어가지 않기 때문에 동창을 투표 주체에서 빼면 논의가 해결될 것\"이라고 말하며 마무리됐다. ",
  " 이번 토론회에서는 이화인 요구안을 명확하게 확정하지 못했다. ",
  " 우지수 총학생회장은 \"토론회에서 거론된 의견을 바탕으로 논의를 거쳐 요구안을 만들고 행동으로 이어나갈 수 있도록 노력하겠다\"고 밝혔다. ",
  " 한편, 학생들은 이화인 요구안에 의견이 얼마나 반영될지 우려를 표하기도 했다. ",
  " 한 학생은 \"여기서 이야기하는 안건들이 확실히 요구안에 올라갈 수 있을지 의문\"이라며 \"토론회에서 이야기한 것과 다르게 결정될 수 있는 가능성이 있냐\"고 물었다. ",
  " 우 총학생회장은 \"중운위 차원에서 진행했기 때문에 이 자리에서 확답을 주긴 어렵다\"며 \"토론회, 설문조사 결과를 바탕으로 재학생과 함께 어떻게 문제를 풀어나갈지 논의하는 중\"이라고 답변했다. "
  ],
"summaries": [
  4,
  7,
  8,
  9,
  10,
  11,
  13,
  20,
  22
]
}
