{
"title": "악성 게시물 제보 400건 넘어···홍보팀 \"법적 대응은 아직 없어\"",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=20321",
"length": 25,
"sentences": [
	" 기획처 홍보팀은 지난 달 신설된 '악성 게시물 제보하기' 서비스를 통해 약 한 달 간 이화 구성원들에게 400건이 넘는 악성 댓글을 제보 받았다. ",
	" 홍보팀은 제보된 악성 게시물들을 분류한 후 기획처 소속 변호사들에게 넘겨 법적 대응 가능 여부를 자문받고 있다. ",
	" 법적 대응이 가능한 자료는 경찰청 사이버 수사대에 신고할 예정이다. ",
	" 24일 기준 법적 대응에 들어간 악성 게시물은 아직 없다. ",
	" 홍보팀은 24일까지 이 서비스를 통해 제보받은 악성 게시물이 468건이라고 밝혔다. ",
	" 1월25일 홍보팀이 '이화인에게 알립니다'에 게재한 공지에 따르면 악성 게시물 제보 서비스가 신설된 당일 오후2시부터 자정까지 168건이 접수됐다. ",
	" 제보된 악성 게시물은 ▲인터넷 카페 ▲온라인 기사 ▲커뮤니티 ▲유튜브(Youtube) ▲블로그 등으로 출처가 다양했다. ",
	" 인터넷 카페 게시물이 57건으로 가장 많았고 온라인 기사가 49건, 커뮤니티가 34건으로 뒤를 이었다. ",
	" 홍보팀이 법적 대응을 할 수 있는 악성 게시물은 특정 대상의 명예를 훼손하거나 모욕하는 글이다. ",
	" 홍보팀은 작년 발생한 학내 사안으로 인해 대중의 이목이 집중돼 본교와 관련된 사실이 왜곡되거나 비리와 관련없는 구성원까지 공격받는 일이 급증해 서비스를 신설했다고 설명했다. ",
	" 홍보팀 김수진 팀장은 \"학교가 악성 댓글을 쓴 사람들을 고소한 적은 있었지만 이화 구성원에게 제보를 받는 것은 이번이 처음\"이라며 \"효율적인 대응을 위해 학내 구성원의 적극적인 동참이 필요하다\"고 밝혔다. ",
	" 악성 게시물 제보하기 서비스는 교내 시스템에 접근 가능한 학내 구성원인 학생, 교수, 직원, 동문만 가능하다. ",
	" 김 팀장은 \"악성 게시물 제보하기 서비스는 학내 사안이기 때문에 서비스 신설을 이화 구성원에게만 공지할 수도 있었다\"며 \"그러나 홍보자료까지 만들어 학교 외부에 공개한 것은 학교와 관련된 악플을 다는 모든 사람에게 경각심을 주기 위함\"이라고 말했다. ",
	" 학내 구성원이 제보한 악성 게시물은 현재 기획처 내부 변호사들이 법적 대응 가능 여부를 검토 중이다. ",
	" 홍보팀은 대부분의 악성 게시물이 명예훼손, 모욕과 관련있기 때문에 명예훼손과 모욕의 기준에 위배되는지가 법적 대응에 중요하다고 밝혔다. ",
	" 홍보팀에 따르면 지금까지 제보받은 게시물의 상당수는 법적 대응이 어렵다. ",
	" 제보받은 대부분 게시물은 대상이 특정되지 않은 단순 욕설이나 개인의 가치판단이기 때문이다. ",
	" 또한, 명예훼손 및 모욕의 기준은 상대적이기 때문에 법적 대응 여부를 판단하는 것이 쉽지 않다. ",
	" 김 팀장은 \"홍보팀이 법적 대응 가능하다고 생각해 분류해 놓은 게시물이 법적 대응 불가능할 때가 자주 있다\"며 \"변호사 자문이 중요한 역할을 하고 있다\"고 밝혔다. ",
	" 홍보팀은 지속적으로 악성 게시물을 작성하는 사람들을 찾기 위해 다각도로 접근하는 과정이 필요하다고 말했다. ",
	" 이어 구체적인 신고 날짜를 정하는 것은 힘들다고 덧붙였다. ",
	" 악성 게시물의 내용이나 상황별로 신고하는 기준이 다양해 확실하게 처리하기 위한 준비과정이 길어지고 있기 때문이다. ",
	" 악성 게시물 제보하기 서비스에 대해 학생들의 반응은 엇갈렸다. ",
	" 안서희(국문·16)씨는 \"악성 게시물 제보하기 서비스 자체는 긍정적이라 생각한다\"며 \"학교에서 진행하는 사안인 만큼 좋은 효과가 있길 바란다\"고 긍정적인 반응을 보였다. ",
	" 장세진(사교·15)씨는 \"학교가 악성 게시물 제보하기 서비스를 시작했지만 얼마나 효과가 있을지 모르겠다\"며 \"이를 통해 이화의 실추된 명예가 회복될 것 같진 않다\"고 회의적인 반응을 보였다."
],
"summaries": [
  0,
  1,
  2,
  3
]
}
