{
"title": "정시 자유전공 선발…독자적 입시 전략 추구",
"slug": " ",
"source": "http://inews.ewha.ac.kr/news/articleView.html?idxno=19904",
"length": 37,
"sentences": [
  " 2018학년도 본교 입시 전형이 대폭적으로 변경된다. ",
  " 본교는 4월11일 2018학년도 입시부터 정시 입학생 전원을 자유전공으로 선발하겠다는 계획을 발표했다. ",
  " 뿐만 아니라 본교는 2018학년도 입시에서 다른 대학(조사대상인 서울 10개 대학 기준)보다 수능 영어의 절대 평가 등급 간 점수 차이를 상대적으로 크게 배정한다. ",
  " 또한, 수시 입학생 중 학생부 종합 전형 비중이 늘어남에도 다른 대학에 비해 비중이 상대적으로 낮은 편이다. ",
  " 현재 새롭게 개편된 입시 전형에 대해 학생, 교직원, 전문가 간 의견 차이가 분분한 상황이다. ",
  " 이에 타대와 다르게 독자 노선을 걷고 있는 본교의 입시 전형을 분석했다. ",
  " △스크랜튼학부의 확장, 정시 입학생 전원 자유전공으로 ",
  " 본교는 2018학년부터 정시로 입학하는 670명 중 408명을 자유전공으로 선발한다. ",
  " 자유전공 입학생은 2학년 때 문·이과 구분 없이 41개 전공 중 희망하는 전공을 선택하게 된다. ",
  " 단, 의과대학, 사범대학, 예체능 전공은 정시에서 별도로 선발한다. ",
  " 학생들에게 교차계열 전공 선택의 기회와 전공탐색 기간을 제공하며, 학문 융·복합에 대한 사회적 요구에 부응하기 위해서다. ",
  " 일부 학생들은 특정 학과로 입학생이 쏠릴 수 있다며 우려하는 입장이다. ",
  " 실제로 고려대 자유전공학부의 2016년 상경계열 배정 학생 비율이 전체 104명 중 60명인 약 57.7%를 차지했다. ",
  " 인문계열인 영어영문학과, 철학과, 한문학과 등에 배정된 학생은 0명이었다. ",
  " 송유진(사학·12)씨는 \"신입생이 자연, 공학 계열로 쏠렸을 때 어떻게 대처할지 더 자세한 설명이 필요하다\"며 \"신산업융합대학 등 신설된 학과에 대한 학교의 지원과 편의가 많은 상태에서 학생들의 선택이 온전히 자유로울지 의문이다\"고 말했다. ",
  " 이같은 우려에 입학처 남궁곤 처장은 \"이미 학생들의 전공선호도 조사, 모집단위별 입학 성적 비교 등의 분석을 통해 특정 학과로 학생이 몰리지는 않을 것이라고 예상하고 있다\"며 \"정시 입학생에게 호크마교양대학이나 스크랜튼학부에 소속되어 다양한 전공 기초를 경험할 수 있는 기회를 제공할 예정이다\"고 말했다. ",
  " 전문가들은 본교의 입학제도 변화에 긍정적인 반응이다. ",
  " 정제영 교수(교육학과)는 \"자유전공 시행은 시대 변화에 따라 세분화와 전문화보다는 융·복합이 중요해지고 있기 때문에 시도해볼만 한 변화라고 생각한다\"며 \"실제로 해외에서도 과를 나누지 않는 대학이 있고, 대학의 원형에 가까워 전례가 있는 방식\"이라고 평가했다. ",
  " △수능 영어 절대 평가 시행, 대학 간 점수 반영 정도 차이 생겨 ",
  " 수능 영어가 2018년도부터 절대평가로 전환된다. ",
  " 이에 대학들은 자율적으로 수능 영어 영역의 점수 반영 비율을 조정하고 있다. ",
  " 본교는 영어 강의가 많아 영어 실력이 중요한 만큼 우수한 학생을 뽑기 위해 등급 간 영어점수 차이를 다른 대학보다 크게 책정했다. ",
  " 정시에서 수능 영어 반영은 1등급~9등급이 최대 250점과 최소 170점으로 각 등급 간 점수 차이는 각 10점씩이다. ",
  " 이는 2등급이 받는 불이익이 다른 학교보다 클 수 있다는 의미다. ",
  " 서울시내 10개 대학의 1, 2등급 간 점수 차이 평균은 인문 계열 5.3점, 자연계열 3.6점으로, 본교가 각각 4.7, 6.4점 더 높았다. ",
  " 정 교수는 타대의 경우 절대평가의 등급으로 영어실력을 구분하기 어려워 등급 간 점수 차를 작게 뒀다고 분석했다. ",
  " 수능 영어 등급 간 점수 격차가 큰 것에 대해 김해린(사학·15)씨는 \"수능영어 절대평가로 변별력이 사라졌는데 등급 간 점수 차를 크게 두는 것은 큰 의미가 없는 것 같다\"며 \"학교 내에서 자체 평가를 실시하는 등 수험생의 실력을 판가름할 다른 방법을 마련하는 게 필요하다\"고 말했다. ",
  " △본교 학생부 종합 비율 40% 이하로 전체 대학 평균 밑돌아 ",
  " 본교의 학생부 종합 선발 비율은 작년보다 증가했지만 여전히 타대보다 상대적으로 낮은 상태다. ",
  " 본지 분석 결과, 본교의 2018학년도 수시 인원 중 학생부 종합 전형의 비중은 약 38.3%로 서울시내 주요 대학 10곳 중 7위를 기록했다. ",
  " 전국 대학의 신입생 모집 인원에서 수시 인원 중 학생부 중심 전형의 평균은 63.9%으로 본교가 전국 평균보다 약 25.6% 낮았다. ",
  " 특기자 전형이나 논술 전형의 비중을 줄이는 타대와 달리 본교는 각 전형별 비율의 변동은 적었다. ",
  " 2018학년도 입시요강에 따르면 본교는 작년보다 학생부 종합전형을 제외하고 학생부 교과전형, 논술전형, 특기자 전형에서 약 1~3% 정도 인원을 감축했다. ",
  " 특기자 전형을 없앤 서강대나 학생부 교과를 뽑지 않는 성균관대, 서강대, 연세대 등의 대학과는 다른 모습을 보이는 것이다. ",
  " 본교는 급격한 입시제도 변화로 혼란을 겪은 학생을 위해 학생부 종합 비중을 크게 늘리지 않았다는 입장이다. ",
  " 남궁 처장은 \"기존 특기자, 논술을 준비하던 학생들을 온전히 흡수해야 한다고 생각한다\"며 \"프라임 사업 등으로 선발 인원의 수치는 조금씩 변동할 수 있다\"고 말했다. ",
  " 입시 학원 종로대치클라비스학원 배성진 원장은 본교 입시 제도에 대해 \"이화여대가 추구하는 다양한 인재상에 맞춘 전형은 대학이 완전체인 고교생을 선발하는 것이 아닌 미완성인 학생을 가르치는 고등교육기관(대학)의 몫을 담당한다고 볼 때 긍정적이다\"며 \"고교생도 자신에게 맞는 전형으로 지원할 수 있는 좋은 기회\"라고 평가했다. "
],
"summaries": [
  0,
  1,
  2
]
}
